app/controllers/individuals_controller.rb

  def index
    @individuals = Individual.all
---
SELECT "individuals".* FROM "individuals"